[
  "unicode-search",
  "obsidian-vault-statistics-plugin",
  "templater-obsidian",
  "obsidian-plugin-toc",
  "remember-cursor-position",
  "obsidian-pandoc",
  "obsidian-outliner",
  "obsidian-math-plus",
  "obsidian-git",
  "obsidian-functionplot",
  "ninja-cursor",
  "nldates-obsidian",
  "obsidian-linter",
  "obsidian-latex-suite",
  "obsidian-kanban",
  "obsidian-image-toolkit",
  "obsidian-icon-folder",
  "obsidian-html-tags-autocomplete",
  "highlightr-plugin",
  "execute-code",
  "obsidian-excalidraw-plugin",
  "emoji-titler",
  "cm-editor-syntax-highlight-obsidian"
]