[
  "obsidian-pandoc",
  "obsidian-outliner",
  "obsidian-html-tags-autocomplete",
  "highlightr-plugin",
  "obsidian-tasks-plugin",
  "obsidian-emoji-toolbar",
  "emoji-titler",
  "obsidian-image-toolkit",
  "remember-cursor-position",
  "obsidian-completr",
  "obsidian42-brat",
  "nldates-obsidian",
  "dataview",
  "execute-code",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-daily-stats",
  "obsidian-kanban",
  "obsidian-vault-statistics-plugin",
  "3d-graph-new",
  "3d-graph",
  "unicode-search",
  "obsidian-linter",
  "obsidian-icon-folder",
  "obsidian-math-plus",
  "obsidian-functionplot",
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "ninja-cursor",
  "arrows",
  "templater-obsidian",
  "obsidian-git",
<<<<<<< HEAD
  "auto-note-mover",
  "obsidian-plugin-toc",
  "better-export-pdf"
=======
  "auto-note-mover"
>>>>>>> origin/main
]