[
  "unicode-search",
  "obsidian-vault-statistics-plugin",
  "templater-obsidian",
  "obsidian-plugin-toc",
  "remember-cursor-position",
  "obsidian-pandoc",
  "obsidian-outliner",
  "obsidian-math-plus",
  "obsidian-git",
  "obsidian-functionplot",
  "ninja-cursor",
  "nldates-obsidian",
  "obsidian-linter",
  "obsidian-latex-suite",
  "obsidian-kanban",
  "obsidian-image-toolkit",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "execute-code",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-completr",
  "obsidian42-brat",
  "better-word-count",
  "better-export-pdf",
  "arrows",
  "no-tabs",
  "auto-note-mover",
  "dataview",
  "obsidian-relative-line-numbers",
  "obsidian-tagfolder",
  "obsidian-advanced-slides",
  "vim-yank-highlight",
  "global-search-and-replace",
  "obsidian-vimrc-support"
]